[global]
DSCLabel.DSCLabel7.Text=公告发布日期
DSCLabel.DSCLabel2.Text=公告有效期限
DSCLabel.DSCLabel3.Text=是否上线
DSCLabel.DSCLabel1.Text=公告标题
DSCLabel.DSCLabel4.Text=公告内容
DSCLabel.DSCLabel5.Text=公告部门
GlassButton.ToAllButton.Text=公布至所有人
DSCLabel.DSCLabel6.Text=是否包含子部门
DSCLabel.DSCLabel8.Text=公告附件
DSCLabel.DSCLabel9.Text=(公告内容于预设公告显示区为纯文字格式，使用者点选进入全文后才以格式文字显示)

[message]
idsN=否
idsY=是